/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "… oder bewegen Sie den Standardsatz in die Symbolleiste.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "„%@“ hinzufügen";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Objekt hinzufügen";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Farben";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Anpassen";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Symbolleiste anpassen";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Symbolleiste anpassen …";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Bewegen Sie Ihre Favoriten in die Symbolleiste …";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Flexibler Zwischenraum";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Schriften";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Symbolleiste ausblenden";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Symbol und Text";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Nur Symbol";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Objekt sichtbar lassen";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Drucken";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Objekt entfernen";

/* Label for the toolbar separator item */
"Separator" = "Trennlinie";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Farbfenster anzeigen";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Schriftfenster anzeigen";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Symbolleiste einblenden";

/* Label for the toolbar space item */
"Space" = "Zwischenraum";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Nur Text";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Standardsatz verwenden";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Kleine Symbole verwenden";

